Repository: sns9090/POS
Catalog: Sto/Print_Barcode_*.resx
Languages: fr

# label11.Text
source: Exp. Date
fr: تاريخ الانتهاء

# $this.Text
source: Print Barcode
fr: طباعة باركود

# label4.Text
source: Barcode Count
fr: عدد الباركودات

# label1.Text
source: Item No
fr: رقم الصنف

# rd_cstm2.Text
source: Custm Size 2
fr: مقاس مخصص 2

# checkBox1.Text
source: Print By Trans.
fr: طباعة حسب الحركة

# label5.Text
source: Barcode Size
fr: مقاس الباركود

# label2.Text
source: Price
fr: السعر

# label8.Text
source: Barcode
fr: الباركود

# rd_cstm.Text
source: Custm Size 1
fr: مقاس مخصص 1

# button1.Text
source: Print Barcode
fr: طباعة باركود

# rd_2238.Text
source: 22*38 mm Size
fr: 22*38 mm مقاس

# label3.Text
source: Item Name
fr: اسم الصنف

# label6.Text
source: Type
fr: النوع

# rd_2838.Text
source: 28*38 mm Size
fr: 28*38 mm مقاس

# label10.Text
source: Trans No
fr: حركة رقم

# label9.Text
source: Pro. Date
fr: تاريخ الانتاج

# btn_Exit.Text
source: Exit
fr: خروج
